Repository: JustinHop/volti
Catalog: po/*.po
Languages: fr

source: Choose external mixer
fr: Choisissez un mixeur externe

source: Sound Mixers
fr: Mixeurs audio

source: All files
fr: Tous les fichiers

source: Mute
fr: Rendre muêt

source: Show Mixer
fr: Montrer le mixeur

source: Muted
fr: Muêt

source: Output
fr: Sortie

source: Card
fr: Carte

source: Mixer
fr: Mixeur

source: Volti Preferences
fr: Préférences de Volti

source: Select audio card:
fr: Choisissez une carte son :

source: Select a channel to control:
fr: Choisissez le mixeur à contrôler :

source: Hardware
fr: Matériel

source: External mixer:
fr: Mixeurs externes :

source: Browse
fr: Naviguer

source: Run in terminal
fr: Lancer dans un terminal

source: Enable multimedia keys
fr: Activer les touches multimédia

source: Enable desktop notifications
fr: Activer les notifications

source: Timeout:
fr: Délai d'expiration des notifications :

source: seconds
fr: secondes

source: Keyboard
fr: Clavier

source: Middle mouse button action:
fr: Clic roulette pour basculer :

source: Show tooltip
fr: Montre l'infobulle

source: Show scale value
fr: Montre la valeur de mise à l'échelle

source: Volume adjustment:
fr: Pas d'augmentation du volume :

source: UI
fr: Interface

source: Close
fr: Fermer
